ansible
ansible-lint
argocd
autoconf
bat
berkeley-db@5
binutils
black
brotli
bzip2
c-ares
ca-certificates
certifi
cffi
chezmoi
docker-completion
expat
fzf
gcc
gdbm
gmp
helm
icu4c
isl
k3d
k9s
krb5
kubernetes-cli
kustomize
lazygit
libedit
libffi
libgcrypt
libgit2
libgpg-error
libmpc
libnghttp2
libnsl
libssh2
libtirpc
libuv
libxcrypt
libxml2
libxslt
libyaml
lz4
m4
mpdecimal
mpfr
ncurses
node
oniguruma
openssl@3
pcre2
perl
pipenv
pipx
pkg-config
pycparser
pyenv
pygments
python-certifi
python-cryptography
python-packaging
python-setuptools
python-setuptools-scm
python-typing-extensions
python@3.12
pyyaml
readline
ripgrep
sqlite
tfenv
unzip
xz
yamllint
zlib
zsh-autocomplete
zsh-autosuggestions
zstd
